Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: Vaccines have been produced against several diseases caused by coronaviruses for animal use, including for infectious bronchitis virus in birds, canine coronavirus and feline coronavirus.
es: Se han producido vacunas contra varias enfermedades causadas por coronavirus para uso animal, incluido los coronavirus aviar, canino y felino.

source: "The theory of diseases was highly influenced by ideas of an imbalance of the basic ""four humours"" in the body, a theory known as dyscrasia, for which the main treatment was bloodlettings."
es: La teoría de las enfermedades estaba muy influida por la idea del desequilibrio de los cuatro humores básicos en el cuerpo (sangre, bilis, linfa y flema), conocida como discrasia, para la que el tratamiento principal era el sangrado.

source: The Norwegian Institute of Public Health announced that someone tested positive for SARS-CoV-2 after returning from China the previous week.
es: El Instituto de Salud Pública de Noruega anunció que alguien dio positivo por SARS-CoV-2 después de regresar de China la semana anterior.

source: As of 2020, there is no cure or protective vaccine for SARS that has been shown to be both safe and effective in humans.
es: [10]​[11]​ A partir de 2020, no existe una cura o vacuna protectora para el SARS que haya demostrado ser segura y efectiva en humanos.

source: The female patient was asymptomatic and in good health.
es: La paciente estaba asintomática y con buena salud.

source: ....plus the time required to preheat the chamber before beginning the sterilization cycle.
es: A los tiempos anteriores hay que añadir el tiempo necesario para calentar la cámara antes de comenzar el ciclo de esterilización.

source: On the same day, the Ministry further announced 24 more cases, 21 of which were Egyptians who had been in contact with the first person who tested positive earlier that day, bringing the country's total to 45.
es: Ese mismo día, el Ministerio anunció 24 casos adicionales, 21 de los cuales son egipcios que habían estado en contacto con una persona que previamente había dado positivo, llevando el total del país a 45.

source: The 2019–20 coronavirus pandemic was confirmed to have reached San Marino in February 2020.
es: El primer caso de la pandemia de enfermedad por coronavirus de 2020 en San Marino fue confirmado por el gobierno el 27 de febrero de 2020.

source: He was raised in Tehran.
es: Fue criado en Teherán.

source: So far only some few of those have been infected in Norway (notably 5 cases in one department of the Ullevål hospital, infected by a colleague who had been to Italy).
es: [10]​ Hasta ahora, solo unos pocos de ellos han sido infectados en Noruega (en particular 5 casos en un departamento del hospital de Ullevål, infectados por un colega que había estado en Italia).

source: French Prime Minister Georges Clemenceau is credited with coining the usage, when in March 1919 he urged the newly independent border states (also called limitrophe states) that had seceded from the Russian Empire and its successor the Union of Soviet Socialist Republics to form a defensive union and thus quarantine the spread of communism to Western Europe; he called such an alliance a cordon sanitaire.
es: Al primer ministro francés Georges Clemenceau se le atribuye la acuñación del uso, cuando en marzo de 1919 exhortó a los estados fronterizos recientemente independientes que se habían separado del Imperio Ruso y su sucesor la Unión de Repúblicas Socialistas Soviéticas para formar una unión defensiva y así poner «en cuarentena» la extensión del comunismo a Europa occidental; Llamó a tal alianza un cordón sanitario.

source: In April 2020, Gilbert was reported as saying that her candidate vaccine could be available by September 2020, however it would require funding of over GBP 100 million by June to accomplish, having being kick-started with funding of over GBP 500,000 to date, from sources such as the Coalition for Epidemic Preparedness Innovations.
es: [22]​[23]​[24]​ En abril de 2020, se informó que Gilbert dijo que su vacuna candidata podría estar disponible para septiembre de 2020,[25]​ sin embargo, se requeriría una financiación de más de 100 millones de libras esterlinas para junio para lograrlo, habiendo comenzado con una financiación de más de 500,000 libras hasta la fecha,[26]​ de fuentes como la Coalición para las innovaciones en preparación para epidemias.

source: Jeremy Farrar, director of the Wellcome Trust
es: Jeremy Farrar, director de Wellcome Trust

source: "Trent Reznor tweeted, ""Anybody out there?"
es: "[3]​[4]​[5]​ Trent Reznor tuiteó: ""¿Alguien por ahí?"

source: Supervised injection sites (SIS)
es: Salas de consumo supervisado

source: The stock of Netflix increased in 2020 by March 12.
es: [2]​ El stock de Netflix aumentó en 2020 el 12 de marzo.

source: In most U.S. locations, testing for some time was performed only on symptomatic people with a history of travel to Wuhan or with close contact to such people.
es: En la mayoría de los lugares de Estados Unidos, las pruebas hasta la fecha solo se habían realizado en personas sintomáticas con antecedentes de viajes a Wuhan o con contacto cercano con dichas personas.

source: On 24 January, Turkey's health ministry installed thermal cameras at the airports.
es: El 24 de enero, el ministerio de salud de Turquía instaló cámaras térmicas en los aeropuertos.

source: Spanish Ministry of Culture orders in Madrid the closing of all ministry dependent centres, including the museums of El Prado, Reina Sofía, Thyssen, the Spanish Filmoteca Española, Archaeological and Anthropological museums, as well as the National Library and the Royal Palace among others.
es: El Ministerio de Cultura ordena en Madrid el cierre de todos los centros dependientes del Ministerio, lo que incluye los museos de El Prado, el Reina Sofía, el Thyssen, la Filmoteca Española, el Museo Arqueológico Nacional, el Museo Nacional de Antropología, la Biblioteca Nacional o el Palacio Real, entre otros.

source: March 25: The island announces death of a resident due to COVID-19.
es: 25 de marzo: La isla anuncia la muerte de un residente debido a COVID-19.

source: The 20th Beverly Hills Film Festival scheduled for April 1–15 is postponed indefinitely.
es: [26]​ El 20º Festival de Cine de Beverly Hills programado del 1 al 15 de abril se pospone indefinidamente.

source: Nomination of candidates closed on Wednesday, 22 January.
es: La nominación de los candidatos se cerró el miércoles 22 de enero.

source: Avian influenza virus H3N2 is endemic in pigs in China and has been detected in pigs in Vietnam, increasing fears of the emergence of new variant strains.
es: El virus de la gripe aviaria H3N2 es endémico para poblaciones de cerdos en China y se ha detectado también en Vietnam, aumentando las preocupaciones sobre la emergencia de nuevas cepas variantes.

source: Orton interrupted and said that he attacked Edge so that he would remain at home and continue being a husband and a father to their children.
es: Orton interrumpió y dijo que atacó a Edge para mantenerlo en casa para que pudiera seguir siendo esposo y padre.

source: According to London-based The Economist, plenty of conspiracy theories exist on China's internet about COVID-19 being the CIA's creation to keep China down.
es: Según The Economist, existen muchas teorías de conspiración en Internet de China sobre COVID-19 como la creación de la CIA para mantener a China abajo.

source: On 24 March, import tariffs on ethanol, disposable medical masks, and ventilators were lifted by presidential decree.
es: El 24 de marzo, los aranceles a la importación de etanol, máscaras médicas desechables y ventiladores se levantaron con decretos presidenciales.

source: Additional costs would come from medical treatment of 18 million to 45 million people, and total economic costs would be approximately $700 billion.
es: Los costos adicionales provenientes del tratamiento médico de 18-45 millones de personas sumarían unos 700 mil millones de dólares.

source: In 2006, this group was separated into three subspecies: abscessus, bolletii and massiliense.
es: En 2006, este grupo se dividió en tres subespecies: absceso, bolletii y massiliense.

source: Ignaz Semmelweis – Arzt der Frauen (1987), West Germany/Austria, ZDF/ORF, director: Michael Verhoeven
es: Ignaz Semmelweis – Arzt der Frauen, Alemania Occid./Austria 1987: ZDF/ORF (Director Michael Verhoeven).

source: For 2018, some 158,000 U.S. citizens died from these causes, compared to 65,000 in 1995.
es: El número de muertes por desesperación en los Estados Unidos se ha estimado en 150.000 personas, sólo en el año 2017.

source: On 28 March, two more deaths by Coronavirus were confirmed in Villanueva, Cortes.
es: 28 de marzo: fallecen 2 hombres originarios del municipio de Villanueva, Cortés.

source: Diseases of despair, and the resulting deaths of despair, are high in the Appalachia region of the United States.
es: Las enfermedades de la desesperación, y las muertes resultantes de esta desesperación, son altas en la región de los Apalaches, en Estados Unidos.

source: Seven venues for nine sports are located within the central business area of Tokyo, northwest of the Olympic Village.
es: Siete sedes se localizan en esta área, la cual se encuentra ubicada en el área central de Tokio.

source: "March 22—The country's first case (""Patient Zero"") was announced, a 50-year-old female patient who returned from the United Kingdom on March 16 and subsequently became sick on March 17, and was officially diagnosed on March 21."
es: "22 de marzo: el primer caso del país (""Paciente Cero"") estuvo anunciado, una persona de 50 años hembra paciente quién regresó del Reino Unido encima 16 de marzo y posteriormente devenía enfermo encima 17 de marzo , y era oficialmente diagnosticado encima 21 de marzo."

source: Success factors cited have included the fact that the country's vice president, Chen Chien-jen, is an epidemiologist who had obtained a doctoral degree at the Johns Hopkins Bloomberg School of Public Health; and the lessons learnt from the SARS epidemic in 2003, which hit Taiwan hard.
es: [156]​ Los factores de éxito citados incluyen el hecho de que el vicepresidente del país, Chen Chien-jen, es un epidemiólogo que obtuvo un doctorado en la Escuela de Salud Pública Bloomberg de Johns Hopkins,[154]​ así como las lecciones aprendidas durante la epidemia de SARS en 2003, que golpeó duro a Taiwán.

source: "During this period, they believed that ""Works should be terminated immediately during the epidemic in all sectors except those providing basic, compulsory and urgent goods and services."
es: "Durante este período, creyeron que ""las obras deberían terminarse inmediatamente durante la epidemia en todos los sectores, excepto en aquellos que proporcionan bienes y servicios básicos, obligatorios y urgentes."

source: In particular, public health surveillance programs can:
es: Las funciones esenciales de la salud pública son:

source: Neufeld's Deputy Director from 1919 to 1933 was Walter Levinthal.
es: [10]​ El subdirector de Neufeld de 1919 a 1933 fue Walter Levinthal .

source: The 2020 FIA Formula One World Championship is a planned motor racing championship for Formula One cars which is due to be the 71st running of the Formula One World Championship.
es: La temporada 2020 de Fórmula 1 es la 71.ª temporada del Campeonato Mundial de Fórmula 1 de la historia.

source: In October 2018, a case of BSE was confirmed at a firm in Aberdeenshire, Scotland, the first such case in Scotland in a decade.
es: El 18 de octubre de 2018 el gobierno de Escocia confirmó la identificación de un caso de EEB en una granja de Aberdeenshire.

source: The vRNA either is exported into the cytoplasm and translated (step 4) or remains in the nucleus.
es: [64]​ El ARN vírico puede ser devuelto al citoplasma y traducido (Paso 4), o permanecer en el núcleo.

source: At the press conference held on 25 March, Minister Selçuk announced that remote teaching would continue until 30 April.
es: [79]​ En la conferencia de prensa celebrada el 25 de marzo, el Ministro Selçuk anunció que la enseñanza remota continuaría hasta el 30 de abril.

source: Transmitting data from a monitor to a distant monitoring station is known as telemetry or biotelemetry.
es: La transmisión de datos de un monitor a una estación de monitorización a distancia se conoce como telemetría o biotelemetria.

source: Iranian social media had circulated a story from British tabloids that a British man and others had been cured of coronavirus with whiskey and honey, which combined with the use of alcohol-based hand sanitizers as disinfectants, led to the false belief that drinking high-proof alcohol can kill the virus.
es: [72]​ Las redes sociales iraníes hicieron circular una historia en los tabloides británicos de que un hombre británico y otros habían sido curados de coronavirus con whisky y miel,[72]​[73]​ que combinados con el uso de geles antibacteriales a base de alcohol, condujeron a la falsa creencia de que beber alcohol de alta resistencia puede matar el virus.

source: "The company also announced that the game would be delayed until March 20, 2020, with Yoshiaki Koizumi stating, ""to ensure the game is the best it can be, we must ask that you wait a little longer than we thought."""
es: "[10]​ La compañía también señaló que el juego se retrasaría hasta 2020, declarando, ""para asegurar que el juego sea lo mejor de sí mismo, tenemos que pedirte que esperes un poco más."

source: Other platforms being developed in 2020 focus on peptides, recombinant proteins, live attenuated viruses, and inactivated viruses.
es: [1]​ Otras plataformas que se están desarrollando en 2020 se centran en péptidos, proteínas recombinantes, virus vivos atenuados y virus inactivados.

source: On 26 March 2020, Italica Grondona became the world's oldest person to recover successfully from the coronavirus at the age of 102.
es: El 26 de marzo de 2020, Italica Grondona se convirtió en la persona más vieja del mundo en recuperarse con éxito del coronavirus a la edad de 102 años.

source: Even with fluoridation and oral hygiene, tooth decay is still the most common diet–related disease affecting many people.
es: Incluso con el fluorado e higiene oral, la decadencia dental es todavía la más común enfermedad relacionada que afecta las familias, teniendo impactos económicos como enfermedades de corazón, obesidad y diabetes.

source: On 13 March, 27 cases were confirmed in Grodno, Gomel, Minsk, Vitebsk, and Minsk Region, including 5 students from the Faculty of International Relations of Belarusian State University.
es: El 13 de marzo, los casos confirmados ascendían a 27, en las localidades de Grodno, Gomei, Minsk, Vitebsk y Minsk Oblast, incluyendo 5 estudiantes de la Facultad de Relaciones Internacionales de la Universidad Estatal de la Bielorrusia.

source: It was published as a fictionalized biography under the title La Vie et l'œuvre de Philippe Ignace Semmelweis in 1936 (English versions: The Life and Work of Semmelweis, tr. by Robert Allerton Parker, Boston : Little, Brown and Company, 1937; Semmelweis, tr. by John Harman, Atlas Press, 2008).
es: Se publicó como biografía ficcionalizada con el título de La Vie et l'œuvre de Philippe Ignace Semmelweis en 1936 (versiones en inglés: The Life and Work of Semmelweis, traducción de Robert Allerton Parker, Boston : Little, Brown and Company, 1937; Semmelweis, traducción de John Harman, Atlas Press, 2008).

source: JOVE (Jonathan's Own Version of Emacs), Jonathan Payne's non-programmable Emacs implementation for UNIX-like systems.
es: JOVE (Jonathan's Own Version of Emacs), una implementación no-programable de Emacs para sistemas UNIX-like por Jonathan Payne.

source: The researchers also found several engineering issues:
es: También se encontraron problemas de ingeniería:

source: Although a rare disease, human anthrax, when it does occur, is most common in Africa and central and southern Asia.
es: Esta enfermedad se encuentra diseminada por todo el mundo, siendo especialmente frecuente en ciertas regiones de África, Asia y Oriente medio y el sureste europeo.

source: Following the widespread use of poliovirus vaccine in the mid-1950s, the incidence of poliomyelitis declined rapidly in many industrialized countries.
es: Gracias al uso generalizado de las vacunas contra el polio se logró la reducción significativa de la incidencia de poliomielitis en muchos países industrializados.

source: Noticeably, this case was the first domestic transmission in Vietnam, leading to an epidemic declaration signed by the Vietnamese Prime Minister and calls for border tightening, aviation permits revoked, and visa restriction.
es: [20]​ Notablemente, este caso fue la primera transmisión doméstica en Vietnam, lo que condujo a una declaración de epidemia firmada por el Primer Ministro vietnamita y hace un llamamiento para el ajuste de la frontera, los permisos de aviación revocados y la restricción de visas.

source: Singaporean Finance Minister Heng Swee Keat announced a second fiscal stimulus package of S$48 billion (US$33.7 billion).
es: El ministro de Finanzas de Singapur, Heng Swee Keat, anunció un segundo paquete de estímulo fiscal de S $ 48 mil millones (US $ 33.7 mil millones)[171]​.

source: In July 2007, a student traveling from Pakistan imported the first polio case to Australia in over 20 years.
es: Ese mismo mes, un estudiante procedente de Pakistán importó el primer caso de polio en Australia tras casi 20 años.

source: The pandemic also limits the ability of nations, particularly developing nations with low state capacity, to submit nationally determined contributions, as they focus on the pandemic.
es: La pandemia también limita la capacidad de las naciones, particularmente países en vías de desarrollo con escasa capacidad estatal, de entregar sus contribuciones nacionales, al centrarse en la pandemia.

source: However, the postponement could reportedly generate more publicity for the film, and is also taking the familiar November release slot of the past two Bond films.
es: Sin embargo, el aplazamiento podría generar más publicidad para la película, y también está tomando el espacio familiar de lanzamiento de noviembre de las últimas dos películas de Bond.

source: 6 to 12 minutes at 190 °C (374 °F)
es: 45 minutos a 1 hora minutos a 190 °C (374 °F)

source: Chinese billionaire Jack Ma has donated coronavirus test kits and face masks to the United States.
es: El multimillonario chino Jack Ma ha donado kits de prueba de coronavirus y mascarillas a los Estados Unidos.

source: The European Central Bank announced an additional €750 billion ($820 billion) in open market purchases of government bonds.
es: El Banco Central Europeo anunció un adicional de € 750 mil millones ($ 820 mil millones) en compras en el mercado abierto de bonos del gobierno[179]​.

source: 159 are Costa Rican and 18 foreigners.
es: 159 son costarricenses y 18 extranjeros.

source: In particular, her research considers the development and preclinical testing of viral vaccinations, which embed a pathogenic protein inside a safe virus.
es: En particular, su investigación considera el desarrollo y las pruebas preclínicas de vacunas virales, que incorporan una proteína patógena dentro de un virus seguro.

source: Human anthrax vaccines were developed by the Soviet Union in the late 1930s and in the US and UK in the 1950s.
es: Durante la Guerra Fría continuaron las investigaciones en Gran Bretaña, Estados Unidos y la Unión Soviética.

source: 20 February, the Chinese government has issued extension of order to shut down all non-essential companies, including manufacturing plants, and all schools in Hubei Province until at least 24:00 10 March.
es: 20 de febrero de 2020: El gobierno chino extiende la orden de cierre a todas las empresas no esenciales, incluyendo las fábricas y todos los centros educativos hasta las 00:00 del 10 de marzo.

source: Early responses to his work also gave clear signs of coming trouble, however.
es: Sin embargo, las primeras reacciones a su trabajo ya mostraban signos de problemas.

source: Deputy minister Đỗ Xuân Tuyên said that Vietnam is considering closing the border with China as a necessary countermeasure.
es: [66]​ El viceministro Đỗ Xuân Tuyên dijo que Vietnam está considerando cerrar la frontera con China como una contramedida necesaria.

source: In the United States on 29 September 2005, the Minnesota Department of Health identified the first occurrence of vaccine derived polio virus (VDPV) transmission in the United States since OPV was discontinued in 2000.
es: El 29 de septiembre de 2005, el Departamento de Salud de Minnesota indentificó el primer caso de transmisión del poliovirus de origen vacunal en Estados Unidos desde la descontinuación de la vacuna oral en 2000.

source: "A review of Chinese state media and social media posts in early March 2020, conducted by The Washington Post, found that anti-American conspiracy theories circulating among Chinese users ""gained steam through a mix of unexplained official statements magnified by social media, censorship and doubts stoked by state media and government officials""."
es: "[140]​[141]​ Una revisión de las publicaciones de los medios estatales y las redes sociales chinas a principios de marzo de 2020, realizada por el Washington Post, descubrió que las teorías de conspiración antiamericanas que circulan entre los usuarios chinos ""ganaron fuerza a través de una mezcla de declaraciones oficiales inexplicadas ampliadas por redes sociales, censura y dudas avivadas por los medios estatales y funcionarios del gobierno""."

source: One of three genetic tests in older versions of the test kits caused inconclusive results due to faulty reagents, and a bottleneck of testing at the CDC in Atlanta; this resulted in an average of fewer than 100 samples a day being successfully processed throughout the whole of February 2020.
es: [10]​ Una de las tres pruebas genéticas en las versiones más viejas de los kits de prueba causaron resultados no concluyentes debido a reactivos fallidos, y a un cuello de botella en las pruebas en el CDC de Atlanta; esto resultó en una media de menos de 100 muestras al día exitósamente procesadas durante todo febrero de 2020.

source: The 2019–20 coronavirus pandemic was confirmed to have spread to Japan in January 2020.
es: La pandemia de enfermedad por coronavirus de 2019-2020 en Japón llegó el 23 de enero de 2020 desde China.

source: "Poon called on China to inform their families and provide access to a lawyer, stating: ""Otherwise, it's a legitimate concern that they are at risk of torture or other ill-treatment."""
es: "Poon pidió a China que informe a sus familias y proporcione acceso a un abogado, declarando: ""De lo contrario, es una preocupación legítima que corran el riesgo de sufrir tortura u otros malos tratos""."

source: The strategy of the UQ team is to develop a molecular clamp vaccine that genetically modifies viral proteins to make them mimic the coronavirus and stimulate an immune reaction.
es: [18]​ La estrategia de la Universidad de Queensland (UQ) es desarrollar una vacuna de fijación molecular que modifique genéticamente las proteínas virales para que imiten el coronavirus y estimulen una reacción inmune.
